{
  "cookie": {
    "title": "Mēs izmantojam sīkfailus",
    "text": "MaksV informē, ka jūsu atvērtā tīmekļa vietne izmanto sīkfailus veiktspējas, statistikas un mārketinga nolūkos. Ja tam piekrītat, lūdzu, noklikšķiniet uz pogas “Es piekrītu”, ja vēlaties atteikties, lūdzu, aizveriet mūsu tīmekļa vietni vai atveriet tīmekļa vietni inkognito režīmā (parasti inkognito režīmā pārlūkprogramma dzēš sīkdatnes pēc tīmekļa vietnes aizvēršanas atkarībā no pārlūkprogrammas iestatījumiem), paldies par sapratni.",
    "button": "Es piekrītu",
    "policy": "Ar tīmekļa vietnes politiku varat iepazīties šeit"
  },
  "policy": {
    "title": "MaksV.lv vietnes privātuma politika",
    "cookieTitle": "MaksV.lv tīmekļa vietnes sīkfailu politika",
    "info": "Ja jums ir kādi jautājumi, lūdzu, sazinieties ar mums, rakstot uz šādu adresi:",
    "lastUpdate": "Pēdējais atjauninājums:",
    "cookies": {
      "_1": "Kas ir sīkdatnes?",
      "_1_title": "Sīkdatnes ir nelieli teksta faili, kas tiek saglabāti jūsu ierīcē, kad apmeklējat mūsu tīmekļa vietni. Tās palīdz uzlabot vietnes funkcionalitāti un jūsu lietošanas pieredzi.",
      "_2": "2. Kāda veida sīkdatnes mēs izmantojam?",
      "_2_1": "Funkcionālās sīkdatnes: automātiskai valodas noteikšanai.",
      "_2_2": "Analītiskās sīkdatnes: lai apkopotu apmeklētāju statistiku, izmantojot Google Analytics, un analizētu lietotāju uzvedību, izmantojot Hotjar, kā arī Google Tag Manager.",
      "_3": "3. Kā mēs izmantojam sīkfailus?",
      "_3_title": "Lai automātiski izvēlētos atbilstošu valodu. Lai analizētu lietotāju mijiedarbību ar vietni un pieņemtu lēmumus par tās uzlabošanu.",
      "_4": "4. Kā jūs varat pārvaldīt sīkfailus?",
      "_4_title": "Jūs varat mainīt sīkfailu iestatījumus savā pārlūkprogrammā, tostarp bloķēt vai dzēst sīkfailus. Lūdzu, ņemiet vērā, ka sīkdatņu izslēgšana var ierobežot vietnes funkcionalitāti. Jūs varat arī atvērt vietni inkognito režīmā, parasti pārlūkprogramma dzēš sīkfailus, kad jūs aizverat vietni šajā režīmā, atkarībā no jūsu pārlūkprogrammas iestatījumiem.",
      "_5": "5. Sīkdatņu politikas izmaiņas",
      "_5_title": "Mēs varam atjaunināt šo sīkdatņu politiku, nepaziņojot par to lietotājiem. Mēs iesakām periodiski pārbaudīt, vai tajā nav veiktas izmaiņas."
    },
    "_1": "1. Ievads",
    "_1_title": "Šī privātuma politika nosaka, kā SIA MaksV (\"mēs\", \"mūsu\", \"mūs\") apstrādā lietotāju personas datus MaksV.lv tīmekļa vietnē. Mēs cenšamies ievērot GDPR prasības un aizsargāt jūsu privātumu.",
    "_2": "2. Kontaktinformācija",
    "_2_1": "Juridiskā persona: SIA MaksV",
    "_2_2": "Adrese: Rīga, Gustava Zemgala gatve 68 - 4, LV-1039",
    "_2_3": "E-pasts: info@maksv.lv",
    "_3": "3. Kādus datus mēs apkopojam?",
    "_3_1": "Informācija, ko jūs sniedzat mums manuāli (piemēram, nosūtot mums ziņu, izmantojot kontaktformas tīmekļa vietnē).",
    "_3_2": "Anonīmus datus par jūsu tīmekļa vietnes apmeklējumu (valoda, ierīce, apmeklējuma ilgums, ģeogrāfiskā atrašanās vieta, uzvedība tīmekļa vietnē), kas tiek apkopoti, izmantojot Google Analytics, Google Tag Manager un Hotjar.",
    "_4": "4. Kā tiek izmantoti jūsu dati?",
    "_4_1": "Apmeklējumu analīzei un lietotāju pieredzes uzlabošanai.",
    "_4_2": "Mārketinga nolūkos, lai uzlabotu reklāmas kampaņas, piemēram, Google Ads.",
    "_4_3": "Lai automātiski noteiktu lietotāja vēlamo valodu.",
    "_4_4": "MaksV darbinieki manuāli apstrādā jūsu pieprasījumus.",
    "_5": "5. Kā tiek apstrādāti jūsu dati?",
    "_5_title": "Visus datus manuāli apstrādā MaksV darbinieki. Mēs nedalāmies ar jūsu datiem, tos nepārdodam un nesniedzam trešajām personām, izņemot gadījumus, kad to nosaka likums.",
    "_6": "6. Trešo pušu pakalpojumu izmantošana",
    "_6_title": "Mēs izmantojam šādus trešo pušu rīkus:",
    "_6_1": "Google Analytics: lai analizētu apmeklējumu un uzvedības statistiku.",
    "_6_2": "Google Tag Manager: lai analizētu uzvedību, vāktu statistiku un īstenotu Google Ads reklāmas.",
    "_6_3": "Hotjar: lai analizētu lietotāju mijiedarbību ar tīmekļa vietni.",
    "_6_last": "Šie rīki var vākt jūsu datus saskaņā ar viņu privātuma politiku.",
    "_7": "7. Jūsu tiesības",
    "_7_title": "Jums ir tiesības:",
    "_7_1": "Pieprasīt piekļuvi saviem datiem.",
    "_7_2": "Labot vai dzēst savus datus.",
    "_7_3": "Atsaukt piekrišanu datu apstrādei.",
    "_7_last": "Lai izmantotu šīs tiesības, sazinieties ar mums pa e-pastu info@maksv.lv.",
    "_8": "8. Konfidencialitātes politikas izmaiņas",
    "_8_title": "Mēs varam atjaunināt šo konfidencialitātes politiku bez iepriekšēja lietotāju brīdinājuma. Mēs iesakām periodiski pārbaudīt, vai tajā nav veiktas izmaiņas."
  }
}
