{
  "cookie": {
    "title": "Мы используем куки",
    "text": "MaksV информирует вас о том, что открытый вами веб-сайт использует файлы cookie для производительности, статистики и маркетинговых целей. Если вы согласны с этим, пожалуйста, нажмите кнопку «Я согласен», если вы хотите отказаться, пожалуйста, закройте наш сайт или откройте сайт в режиме инкогнито (обычно в режиме инкогнито браузер удаляет файлы cookie после закрытия сайта, в зависимости от настроек браузера), спасибо за понимание.",
    "button": "Я согласен",
    "policy": "Вы можете ознакомиться с политикой веб-сайта здесь"
  },
  "policy": {
    "title": "Политика конфиденциальности сайта MaksV.lv",
    "cookieTitle": "Политика куки файлов для сайта MaksV.lv",
    "info": "Если у вас есть вопросы, свяжитесь с нами по адресу:",
    "lastUpdate": "Последнее обновление:",
    "cookies": {
      "_1": "1. Что такое cookies?",
      "_1_title": "Cookies - это небольшие текстовые файлы, которые сохраняются на вашем устройстве при посещении нашего сайта. Они помогают улучшить функциональность сайта и ваш пользовательский опыт.",
      "_2": "2. Какие cookies мы используем?",
      "_2_1": "Функциональные cookies: для автоматического определения языка.",
      "_2_2": "Аналитические cookies: для сбора статистики посещений через Google Analytics и анализа поведения пользователей через Hotjar, а так же Google Tag Manager.",
      "_3": "3. Как мы используем cookies?",
      "_3_title": "Для автоматического выбора подходящего языка. Для анализа взаимодействия пользователей с сайтом и принятия решений о его улучшении.",
      "_4": "4. Как вы можете управлять cookies?",
      "_4_title": "Вы можете изменить настройки cookies в вашем браузере, включая блокировку или удаление cookies. Имейте в виду, что отключение cookies может ограничить функциональность сайта. А так же, вы можете открывать сайт в режиме инкогнито, обычно браузер удаляет куки файлы после закрытия сайта в таком режиме, в зависимости от настроек браузера.",
      "_5": "5. Изменения политики куки файлов",
      "_5_title": "Мы можем обновлять данную политику куки файлов, без уведомления пользователей. Рекомендуем периодически проверять её на наличие изменений."
    },
    "_1": "1. Введение",
    "_1_title": "Настоящая Политика конфиденциальности определяет, как SIA MaksV (\"мы\", \"наш\", \"нас\") обрабатывает персональные данные пользователей на сайте MaksV.lv. Мы стремимся соблюдать требования GDPR и защищать вашу конфиденциальность.",
    "_2": "2. Контактная информация",
    "_2_1": "Юридическое лицо: SIA MaksV",
    "_2_2": "Адрес: Rīga, Gustava Zemgala gatve 68 - 4, LV-1039",
    "_2_3": "Электронная почта: info@maksv.lv",
    "_3": "3. Какие данные мы собираем?",
    "_3_1": "Информация, которую вы предоставляете нам вручную (например, при отправке сообщения через форму на сайте).",
    "_3_2": "Анонимные данные о посещении сайта (язык, устройство, продолжительность посещения, геолокация, поведение на сайте), которые собираются через Google Analytics, Google Tag Manager и Hotjar.",
    "_4": "4. Как используются ваши данные?",
    "_4_1": "Для анализа посещений и улучшения пользовательского опыта.",
    "_4_2": "Для маркетинговых целей, улучшения рекламных кампаний, например в Google Ads",
    "_4_3": "Для автоматического определения предпочтительного языка пользователя.",
    "_4_4": "Для обработки запросов, отправленных вами, вручную сотрудниками MaksV.",
    "_5": "5. Как обрабатываются ваши данные?",
    "_5_title": "Все данные обрабатываются вручную сотрудниками SIA MaksV. Мы не передаем, не продаем и не предоставляем ваши данные третьим сторонам, кроме случаев, когда это требуется законодательством.",
    "_6": "6. Использование сторонних сервисов",
    "_6_title": "Мы используем следующие сторонние инструменты:",
    "_6_1": "Google Analytics: для анализа статистики посещений и поведения.",
    "_6_2": "Google Tag Manager: для анализа поведения, сбора статистики, реализации рекламы Google Ads.",
    "_6_3": "Hotjar: для анализа взаимодействия пользователей с сайтом.",
    "_6_last": "Эти инструменты могут собирать ваши данные в соответствии с их собственными политиками конфиденциальности.",
    "_7": "7. Ваши права",
    "_7_title": "Вы имеете право:",
    "_7_1": "Запросить доступ к своим данным.",
    "_7_2": "Исправить или удалить свои данные.",
    "_7_3": "Отозвать согласие на обработку данных.",
    "_7_last": "Чтобы воспользоваться этими правами, свяжитесь с нами по адресу info@maksv.lv.",
    "_8": "8. Изменения политики конфиденциальности",
    "_8_title": "Мы можем обновлять данную политику конфиденциальности, без уведомления пользователей. Рекомендуем периодически проверять её на наличие изменений."
  }
}
