{
  "cookie": {
    "title": "We use Cookies",
    "text": "MaksV informs you that the website you have opened uses cookies for performance, statistics and marketing purposes. If you agree with this, please click the “I agree” button, if you want to refuse please close our website or open the website in incognito mode (usually in incognito mode the browser deletes cookies after closing the website, depending on the browser settings), thank you for understanding.",
    "button": "I agree",
    "policy": "You can read the website policy here"
  },
  "policy": {
    "title": "Privacy Policy of MaksV.lv website",
    "cookieTitle": "Cookie Policy for the MaksV.lv website",
    "info": "If you have any questions, please contact us at:",
    "lastUpdate": "Last update:",
    "cookies": {
      "_1": "1. What are cookies?",
      "_1_title": "Cookies are small text files that are stored on your device when you visit our website. They help to improve the functionality of the site and your user experience.",
      "_2": "2. What kind of cookies do we use?",
      "_2_1": "Functional cookies: for automatic language detection.",
      "_2_2": "Analytical cookies: to collect visitor statistics through Google Analytics and to analyse user behaviour through Hotjar, as well as Google Tag Manager.",
      "_3": "3. How do we use cookies?",
      "_3_title": "To automatically select the appropriate language. To analyse user interaction with the site and make decisions on how to improve it.",
      "_4": "4. How can you manage cookies?",
      "_4_title": "You can change the cookie settings on your browser, including blocking or deleting cookies. Please note that disabling cookies may limit the functionality of the site. You can also open the site in incognito mode, usually the browser deletes cookies when you close the site in this mode, depending on your browser settings.",
      "_5": "5. Changes to cookie policy",
      "_5_title": "We may update this cookie policy without notifying users. We recommend that you check it periodically for changes."
    },
    "_1": "1. Introduction",
    "_1_title": "This Privacy Policy sets out how LLC MaksV (\"we\", \"our\", \"us\") processes users' personal data on the MaksV.lv website. We are committed to complying with GDPR requirements and protecting your privacy.",
    "_2": "2. Contact information",
    "_2_1": "Legal entity: LLC MaksV",
    "_2_2": "Address: Riga, Gustava Zemgala gatve 68 - 4, LV-1039",
    "_2_3": "E-mail: info@maksv.lv",
    "_3": "3. What data do we collect?",
    "_3_1": "Information that you provide to us manually (e.g. when you send us a message via a form on the website).",
    "_3_2": "Anonymous data about your visit to the website (language, device, duration of visit, geolocation, behaviour on the website), which is collected via Google Analytics, Google Tag Manager and Hotjar.",
    "_4": "4. How is your data used?",
    "_4_1": "For analysing visits and improving user experience.",
    "_4_2": "For marketing purposes, to improve advertising campaigns, for example in Google Ads",
    "_4_3": "To automatically determine the user's preferred language.",
    "_4_4": "To process your requests, manually by MaksV employees.",
    "_5": "5. How is your data processed?",
    "_5_title": "All data is processed manually by MaksV employees. We do not share, sell or provide your data to third parties, except where required by law.",
    "_6": "6. Use of third-party services",
    "_6_title": "We use the following third-party tools:",
    "_6_1": "Google Analytics: to analyse statistics of visits and behaviour.",
    "_6_2": "Google Tag Manager: to analyse behaviour, collect statistics, implement Google Ads.",
    "_6_3": "Hotjar: to analyse user interaction with the website.",
    "_6_last": "These tools may collect your data in accordance with their own privacy policies.",
    "_7": "7. Your rights",
    "_7_title": "You have the right to:",
    "_7_1": "Request access to your data.",
    "_7_2": "To correct or delete your data.",
    "_7_3": "Withdraw consent to data processing.",
    "_7_last": "To exercise these rights, contact us at info@maksv.lv.",
    "_8": "8. Privacy Policy Changes",
    "_8_title": "We may update this privacy policy, without notice to users. We recommend that you check it periodically for changes."
  }
}
